module.exports = {
    footer: {
        'about-title': "Про нас",
        'about': "Мы, кто называет себя «Просвіта» не являемся зарегистрированной организацией, также не имеем никакого отношения к организаций с таким же или похожим названием. Мы люди, которые объединены общей целью — сохранить национальную культуру и идентичность народов Украины.",
        'feedback-title': "",
        'feedback': "",
        'bugreport': "",
        'disclaimers-title': "Відмова від відповідальності",
        'disclaimers': "",
        'organisation': "«Просвіта»"
    }
};
