module.exports = {
    footer: {
        'about-title': 'О нас',
        'about': '«Просвіта» — это обычные люди, которые объединены общей целью сохранения национальной культуры и идентичности народов Украины. Мы не являемся зарегистрированной организацией, также не имеем отношения к организациям с таким же или похожим названием.',
        'feedback-title': 'Обратная связь',
        'feedback': 'Если Вы хотите про что-то узнать подробнее, оставьте нам сообщение. Мы обязательно постараемся Вам ответить. Если Вы сообщите нам полезную информацию, мы поместим её на сайте.',
        'bugreport': 'Сообщите нам, если Вы заметили неточность или хотите что-то дополнить.',
        'disclaimers-title': 'Отказ от ответственности',
        'disclaimers': 'Сайт не несет ответственности за точность предоставляемой информации. Для уточнения условий по тарифам, пожалуйста, обращайтесь к указанным операторам связи.',
        'organisation': '«Просвіта»'
    }
};
