module.exports = {
    footer: {
        'about-title': "Про нас",
        'about': "Ми, які себе називаємо «Просвіта», не є зареєстрована організація, також не маємо жодного відношення до організацій з такою самою, чи схожою назвою. Ми є люди, які об'єднані спільною метою — зберегти національну культуру та ідентичність народів України.",
        'feedback-title': "Зворотній зв'язок",
        'feedback': "Залиште нам повідомлення, про що Ви хочете дізнатися. Ми обов'язково постараємося Вам відповісти. Якщо інформація буде корисна, ми розмістимо її на сайті.",
        'bugreport': "Якщо Ви помітили неточність, повідомте нас про це.",
        'disclaimers-title': "Відмова від відповідальності",
        'disclaimers': "Сайт не несе відповідальність за точність наданої інформації. За уточненням інформації звертайтеся до зазначених операторів зв'язку.",
        'organisation': "«Просвіта»"
    }
};
