module.exports = {
    footer: {
        'about-title': "Про нас",
        'about': "«Просвіта» — звичайні люди об'єднані спільною метою збереження національної культури та ідентичність народів України. Ми не є зареєстрована організація, також не маємо відношення до організацій з такою самою або схожою назвою.",
        'feedback-title': "Зворотній зв'язок",
        'feedback': "Залиште нам повідомлення, про що Ви хочете дізнатися. Ми обов'язково постараємося Вам відповісти. Якщо інформація буде корисна, ми розмістимо її на сайті.",
        'bugreport': "Якщо Ви помітили неточність, чи хочете доповнити інформацію, повідомте нас про це.",
        'disclaimers-title': "Відмова від відповідальності",
        'disclaimers': "Сайт не несе відповідальність за точність наданої інформації. За уточненням інформації звертайтеся до зазначених операторів зв'язку.",
        'organisation': "«Просвіта»"
    }
};
